[PAD]	0
[UNK]	0
[CLS]	0
<|endoftext|>	0
[MASK]	0
▁	-3.55393
の	-3.56096
、	-3.8117
い	-3.82946
で	-3.99871
に	-4.04038
し	-4.06792
て	-4.13882
と	-4.15119
。	-4.18066
な	-4.20823
ー	-4.24268
る	-4.24512
た	-4.24854
が	-4.27137
す	-4.28819
は	-4.34199
を	-4.34619
ま	-4.44586
ン	-4.55646
か	-4.71838
っ	-4.75785
も	-4.77764
り	-4.79472
れ	-4.87222
う	-4.9236
ら	-4.94769
0	-4.95479
ス	-4.97482
こ	-5.0451
1	-5.05486
ト	-5.07631
イ	-5.11847
く	-5.14069
ッ	-5.20647
ル	-5.26863
き	-5.26893
.	-5.29543
ん	-5.30907
あ	-5.33606
2	-5.35126
さ	-5.36294
リ	-5.49138
ラ	-5.49558
ク	-5.51023
だ	-5.54815
お	-5.59473
ア	-5.60382
e	-5.61608
(	-5.62165
)	-5.6283
・	-5.62967
け	-5.63307
よ	-5.64801
そ	-5.71
レ	-5.79496
「	-5.79724
ど	-5.8026
」	-5.80378
や	-5.81751
o	-5.84077
a	-5.84411
タ	-5.85914
人	-5.88117
シ	-5.8841
3	-5.90183
t	-5.90541
日	-5.91146
め	-5.91268
え	-5.93097
i	-5.94757
ド	-5.9569
フ	-5.95936
プ	-5.96129
5	-6.02682
ち	-6.05779
つ	-6.07581
せ	-6.09846
カ	-6.10975
n	-6.11701
わ	-6.14924
4	-6.15197
ロ	-6.1553
み	-6.16645
コ	-6.18191
ジ	-6.21402
r	-6.21759
大	-6.22154
!	-6.22513
サ	-6.22618
年	-6.23187
グ	-6.23985
/	-6.2418
テ	-6.24292
マ	-6.26133
出	-6.265
8	-6.2855
s	-6.29311
メ	-6.31068
6	-6.34968
チ	-6.35945
本	-6.37615
用	-6.38284
バ	-6.39191
A	-6.4041
ム	-6.42439
デ	-6.42686
m	-6.42968
一	-6.43114
S	-6.43337
ブ	-6.43674
9	-6.44579
ィ	-6.4627
7	-6.46321
-	-6.46599
中	-6.47868
時	-6.4835
会	-6.4843
キ	-6.48954
分	-6.50506
,	-6.51631
合	-6.52975
:	-6.53721
事	-6.53918
方	-6.54606
l	-6.55549
c	-6.5576
ば	-6.56755
E	-6.57535
上	-6.58692
オ	-6.59122
行	-6.59373
パ	-6.60025
月	-6.6009
生	-6.61349
場	-6.61364
ニ	-6.63848
入	-6.63974
ご	-6.64238
見	-6.64778
間	-6.65998
気	-6.66337
エ	-6.67139
子	-6.67612
ャ	-6.68904
C	-6.69351
思	-6.70919
ウ	-6.7124
セ	-6.7169
じ	-6.72005
ビ	-6.72904
自	-6.73436
R	-6.74794
ろ	-6.75624
ュ	-6.76071
ズ	-6.76206
品	-6.7714
T	-6.7731
手	-6.77825
性	-6.81264
的	-6.81375
O	-6.82519
h	-6.82843
I	-6.83256
P	-6.8344
ナ	-6.85149
業	-6.86238
ミ	-6.8637
L	-6.86511
ダ	-6.86666
者	-6.87138
d	-6.875
料	-6.87693
作	-6.87718
D	-6.90214
ョ	-6.92281
高	-6.92289
ず	-6.92371
【	-6.92487
p	-6.9252
定	-6.9298
u	-6.93115
】	-6.93347
M	-6.93399
B	-6.9534
女	-6.98455
今	-6.99242
N	-6.99424
動	-7.01225
前	-7.03885
金	-7.05444
学	-7.05695
国	-7.06554
使	-7.06652
言	-7.06744
発	-7.07993
ポ	-7.08511
理	-7.08527
ツ	-7.08762
ェ	-7.08916
ネ	-7.08923
当	-7.08975
無	-7.09259
ね	-7.09304
感	-7.09647
ょ	-7.10355
目	-7.10476
社	-7.11589
実	-7.11604
内	-7.1169
体	-7.11833
最	-7.11938
多	-7.1213
地	-7.12797
取	-7.13072
後	-7.13481
新	-7.15182
通	-7.15683
ベ	-7.15819
ケ	-7.16734
物	-7.17375
g	-7.18732
ワ	-7.19158
度	-7.20465
部	-7.20531
全	-7.21599
モ	-7.23762
対	-7.24002
回	-7.24154
w	-7.25226
下	-7.25728
ハ	-7.2728
ピ	-7.27641
画	-7.27781
要	-7.28338
ゃ	-7.2872
?	-7.29196
円	-7.29675
能	-7.29768
ほ	-7.3034
k	-7.30509
書	-7.30566
力	-7.31856
べ	-7.32015
様	-7.32696
来	-7.33
市	-7.33211
ホ	-7.33779
#	-7.34078
開	-7.34315
H	-7.35378
数	-7.35401
代	-7.35962
電	-7.3651
付	-7.36703
成	-7.36875
家	-7.37095
法	-7.37161
G	-7.37183
外	-7.37255
長	-7.37474
び	-7.38243
ボ	-7.38827
関	-7.40012
同	-7.40226
F	-7.40434
ガ	-7.41413
利	-7.4175
以	-7.42229
心	-7.42526
不	-7.42905
色	-7.4297
可	-7.43037
持	-7.43203
店	-7.43474
安	-7.43766
楽	-7.45034
化	-7.45887
所	-7.46752
%	-7.47036
y	-7.47098
b	-7.47327
意	-7.47454
々	-7.47577
ソ	-7.47649
ペ	-7.49458
私	-7.49692
名	-7.49808
現	-7.4985
知	-7.49859
機	-7.49977
げ	-7.50005
K	-7.50811
話	-7.51328
W	-7.51336
立	-7.52107
む	-7.53396
売	-7.53812
へ	-7.55125
期	-7.55333
U	-7.55725
活	-7.5613
食	-7.56217
良	-7.56915
面	-7.57467
変	-7.58593
送	-7.58617
小	-7.5885
美	-7.59255
ザ	-7.59531
明	-7.59574
続	-7.60449
報	-7.60813
水	-7.60966
表	-7.61088
特	-7.61394
相	-7.61923
保	-7.61943
ァ	-7.62008
V	-7.62241
考	-7.62303
情	-7.64656
ォ	-7.65581
必	-7.66735
結	-7.67465
味	-7.67788
加	-7.67825
選	-7.68051
ノ	-7.68634
少	-7.69632
何	-7.7001
約	-7.70371
記	-7.70489
先	-7.71326
山	-7.72595
仕	-7.72627
f	-7.72971
『	-7.73094
着	-7.73195
』	-7.73773
v	-7.73952
車	-7.7481
読	-7.75314
買	-7.76493
問	-7.76677
商	-7.76694
東	-7.76734
県	-7.77554
受	-7.77707
文	-7.80675
設	-7.80689
引	-7.81806
近	-7.8208
経	-7.82113
込	-7.82128
産	-7.82131
初	-7.82855
果	-7.82992
世	-7.83156
式	-7.83332
～	-7.83972
切	-7.84127
応	-7.84602
身	-7.84795
在	-7.85417
調	-7.8552
田	-7.85847
重	-7.87342
連	-7.87383
主	-7.87868
状	-7.88235
点	-7.88527
有	-7.8875
確	-7.88794
素	-7.88799
価	-7.88927
[	-7.8894
向	-7.89242
]	-7.8959
正	-7.89594
格	-7.89745
ヤ	-7.89998
員	-7.90893
第	-7.91903
ゴ	-7.92134
ギ	-7.92604
題	-7.92618
ぐ	-7.92798
道	-7.92908
解	-7.93599
X	-7.93833
集	-7.94185
強	-7.94256
決	-7.94988
配	-7.95266
ひ	-7.95511
好	-7.95701
原	-7.96083
務	-7.96579
ぶ	-7.9662
際	-7.97144
男	-7.98389
介	-7.98805
屋	-7.98824
工	-7.98965
信	-7.99072
容	-7.99463
口	-7.99503
野	-7.99827
教	-8.00236
他	-8.00424
予	-8.00499
真	-8.00622
ぎ	-8.01522
番	-8.0163
得	-8.02737
ざ	-8.02788
界	-8.02821
組	-8.03199
認	-8.0355
常	-8.04314
計	-8.04585
別	-8.05152
公	-8.05487
指	-8.05743
違	-8.0591
査	-8.06373
愛	-8.06385
効	-8.06973
J	-8.07504
質	-8.07621
戦	-8.0768
語	-8.07689
製	-8.08137
制	-8.08155
等	-8.08932
海	-8.09204
Y	-8.09462
置	-8.0947
収	-8.09619
験	-8.10421
限	-8.10777
神	-8.13163
材	-8.13573
登	-8.13662
系	-8.14605
川	-8.1466
注	-8.14963
量	-8.15201
形	-8.15469
ゲ	-8.15762
万	-8.16712
広	-8.16894
京	-8.16911
三	-8.17333
過	-8.17672
始	-8.17836
直	-8.18172
運	-8.18299
天	-8.19288
位	-8.20171
二	-8.20182
白	-8.20598
示	-8.21066
参	-8.21082
録	-8.2121
平	-8.2139
個	-8.21441
供	-8.21571
|	-8.21881
島	-8.2189
件	-8.22049
販	-8.22228
単	-8.22255
元	-8.22271
音	-8.22339
費	-8.22513
風	-8.22726
型	-8.22866
進	-8.23441
術	-8.23826
彼	-8.24114
増	-8.24154
種	-8.2419
○	-8.24763
客	-8.24792
基	-8.25123
ヒ	-8.25765
検	-8.25902
次	-8.27005
線	-8.27566
育	-8.27583
木	-8.2767
治	-8.27735
然	-8.27778
x	-8.28427
支	-8.28492
足	-8.28607
流	-8.30192
和	-8.30635
提	-8.30895
資	-8.31157
町	-8.31176
紹	-8.31374
求	-8.31667
”	-8.31927
空	-8.31963
台	-8.32308
装	-8.32319
古	-8.32408
都	-8.33067
器	-8.33315
毛	-8.33592
交	-8.33834
優	-8.34067
×	-8.34161
職	-8.34579
北	-8.35344
聞	-8.35448
療	-8.35454
演	-8.35686
達	-8.35747
住	-8.36472
&	-8.36605
試	-8.36956
購	-8.37517
ユ	-8.37777
説	-8.38124
施	-8.38369
終	-8.38677
想	-8.38922
校	-8.39302
>	-8.39477
態	-8.39875
転	-8.39935
ゆ	-8.40214
起	-8.40833
値	-8.41405
返	-8.42525
婚	-8.44496
光	-8.44703
営	-8.44725
比	-8.4474
備	-8.44897
民	-8.45061
由	-8.45274
額	-8.45497
具	-8.46814
伝	-8.46966
薬	-8.47045
ふ	-8.47132
段	-8.47355
籍	-8.47407
載	-8.47817
区	-8.4794
科	-8.48363
士	-8.48462
護	-8.48658
存	-8.48875
証	-8.49261
放	-8.49489
細	-8.49505
像	-8.49754
待	-8.49783
院	-8.49969
医	-8.50004
構	-8.50714
判	-8.50994
写	-8.5139
消	-8.51845
葉	-8.51917
規	-8.52187
ゼ	-8.52495
〜	-8.52531
適	-8.52633
半	-8.52934
専	-8.53094
ヘ	-8.53175
観	-8.53766
悪	-8.5387
づ	-8.54765
■	-8.54841
張	-8.54909
済	-8.55407
映	-8.5556
類	-8.55604
_	-8.55665
共	-8.5578
満	-8.5615
*	-8.56283
企	-8.56342
落	-8.56402
係	-8.56605
管	-8.56693
●	-8.57079
師	-8.57782
割	-8.57795
役	-8.58644
宅	-8.58695
土	-8.59175
病	-8.59195
※	-8.5929
非	-8.59542
断	-8.59816
防	-8.60393
残	-8.60411
門	-8.60818
ヴ	-8.61032
程	-8.61045
技	-8.61174
政	-8.61217
室	-8.61384
象	-8.6153
議	-8.6189
駅	-8.62026
望	-8.62481
再	-8.625
整	-8.6258
納	-8.62977
早	-8.63687
便	-8.64095
影	-8.64139
十	-8.64153
花	-8.64438
軽	-8.64451
更	-8.6459
ぱ	-8.64671
修	-8.64861
乳	-8.6493
勝	-8.65059
害	-8.65376
建	-8.65488
例	-8.65707
止	-8.65782
号	-8.65975
告	-8.66123
歩	-8.6687
投	-8.66887
改	-8.66971
毎	-8.67032
探	-8.67139
働	-8.6733
難	-8.67607
頭	-8.67632
識	-8.67809
研	-8.67874
親	-8.67886
各	-8.67947
完	-8.68024
“	-8.68172
談	-8.68837
友	-8.6895
乗	-8.69637
接	-8.70057
★	-8.70057
展	-8.70394
異	-8.70577
周	-8.71025
積	-8.71101
造	-8.71197
評	-8.71462
頂	-8.72414
洗	-8.72696
西	-8.72941
石	-8.73156
域	-8.7339
借	-8.73463
率	-8.73534
園	-8.73888
反	-8.74251
条	-8.74782
環	-8.74867
除	-8.7491
歳	-8.74991
z	-8.7579
ヨ	-8.76177
準	-8.76286
離	-8.76555
含	-8.7759
申	-8.77851
視	-8.77951
笑	-8.77972
ぜ	-8.78055
顔	-8.78156
福	-8.78414
肌	-8.78507
米	-8.78545
低	-8.7855
幅	-8.78559
念	-8.7875
朝	-8.78796
j	-8.79333
激	-8.7947
撮	-8.79831
換	-8.80008
習	-8.80042
^	-8.80194
温	-8.8051
普	-8.80557
氏	-8.80562
団	-8.80599
ぞ	-8.80903
曲	-8.80904
村	-8.81456
飲	-8.82127
境	-8.82437
超	-8.82438
=	-8.83089
週	-8.83696
字	-8.83708
ぼ	-8.83768
♪	-8.83832
印	-8.84283
側	-8.84734
根	-8.85155
減	-8.85276
欲	-8.85473
任	-8.85605
夜	-8.85686
株	-8.86261
論	-8.86302
脱	-8.86319
囲	-8.86405
速	-8.86508
願	-8.87123
催	-8.87319
座	-8.87342
簡	-8.87538
覚	-8.87871
処	-8.87873
夫	-8.88046
案	-8.88075
井	-8.88258
若	-8.8827
声	-8.88405
頼	-8.88893
漫	-8.88966
太	-8.89153
究	-8.89168
+	-8.89283
差	-8.89316
精	-8.89325
症	-8.894
"	-8.89414
呼	-8.89595
権	-8.89843
Z	-8.90297
総	-8.90332
追	-8.90418
版	-8.91112
岡	-8.91393
策	-8.9162
険	-8.91749
義	-8.91831
黒	-8.91915
抜	-8.92043
急	-8.92192
移	-8.92783
導	-8.93417
給	-8.93585
担	-8.93623
休	-8.93667
剤	-8.93841
越	-8.94277
未	-8.94823
服	-8.94823
南	-8.95163
税	-8.9545
払	-8.95461
僕	-8.95627
深	-8.95936
命	-8.96372
布	-8.96462
戸	-8.96498
了	-8.96655
英	-8.96835
絶	-8.96881
赤	-8.97731
族	-8.97969
両	-8.98257
極	-8.98659
帰	-8.98717
☆	-8.98734
与	-8.98938
母	-8.99609
帯	-8.99955
塗	-9.00061
旅	-9.00097
宮	-9.00383
般	-9.00465
援	-9.00634
館	-9.00925
失	-9.01294
熱	-9.01366
負	-9.0149
健	-9.01593
歌	-9.01645
頃	-9.01976
皆	-9.02155
路	-9.02318
編	-9.0244
及	-9.02638
香	-9.0265
詳	-9.03084
為	-9.04386
局	-9.04578
;	-9.04746
寄	-9.05128
肉	-9.05133
況	-9.05405
図	-9.05823
末	-9.06121
覧	-9.06433
労	-9.07046
夏	-9.07212
掲	-9.07364
替	-9.07433
青	-9.07875
枚	-9.08114
壁	-9.08205
雑	-9.08209
豊	-9.08747
痛	-9.08763
級	-9.09432
届	-9.10126
属	-9.10744
協	-9.10905
因	-9.11083
板	-9.1115
似	-9.11256
沢	-9.11448
死	-9.1177
馬	-9.11953
算	-9.12018
節	-9.12039
富	-9.12119
横	-9.12344
打	-9.12384
賞	-9.12422
独	-9.12426
巻	-9.12816
希	-9.13911
興	-9.1392
講	-9.13929
昨	-9.14019
阪	-9.14699
千	-9.15033
圧	-9.15034
響	-9.15043
去	-9.15236
掛	-9.1534
誰	-9.15417
居	-9.15505
緒	-9.15587
酸	-9.15852
築	-9.15886
倍	-9.16026
谷	-9.16283
振	-9.16321
復	-9.16653
焼	-9.16658
庫	-9.16698
御	-9.17054
突	-9.1721
藤	-9.17247
苦	-9.17325
球	-9.17458
走	-9.17784
即	-9.18103
補	-9.18103
統	-9.18325
火	-9.18874
融	-9.19214
降	-9.1938
松	-9.19635
較	-9.19732
姿	-9.19854
勤	-9.1991
王	-9.20242
銀	-9.20491
恋	-9.22225
清	-9.22341
途	-9.22406
徴	-9.22524
携	-9.22753
助	-9.22822
Q	-9.22944
府	-9.23321
奥	-9.23503
<	-9.23675
紙	-9.24364
財	-9.24612
悩	-9.25047
歯	-9.25319
歴	-9.25378
審	-9.25621
階	-9.25643
択	-9.25644
久	-9.2579
標	-9.26154
崎	-9.26227
遊	-9.26426
端	-9.26487
冷	-9.26509
景	-9.26749
児	-9.26783
史	-9.2729
雨	-9.27321
守	-9.27429
被	-9.27531
充	-9.27695
筋	-9.28287
飛	-9.2847
酒	-9.28636
撃	-9.28644
春	-9.28666
四	-9.28844
勢	-9.29002
障	-9.29273
短	-9.29362
舗	-9.29573
血	-9.29692
辺	-9.30024
項	-9.30446
採	-9.30582
秋	-9.30817
扱	-9.30875
→	-9.31699
齢	-9.32332
城	-9.32549
康	-9.32775
故	-9.32778
祝	-9.32893
我	-9.32968
索	-9.33113
貸	-9.33298
茶	-9.33524
快	-9.33756
荷	-9.33879
ぁ	-9.33885
派	-9.34344
ぽ	-9.34448
街	-9.34882
診	-9.34992
複	-9.3522
弁	-9.35355
渡	-9.35452
宿	-9.35653
承	-9.35753
眠	-9.3615
妻	-9.36408
髪	-9.3644
寝	-9.36629
破	-9.3676
衣	-9.3691
首	-9.37236
照	-9.37784
倒	-9.38673
橋	-9.38697
厚	-9.38792
養	-9.38907
皮	-9.38958
@	-9.39117
並	-9.39149
困	-9.39289
染	-9.39505
波	-9.3955
ヶ	-9.39781
右	-9.3985
模	-9.40005
液	-9.40102
訪	-9.40366
丈	-9.40553
余	-9.40564
遠	-9.40594
鉄	-9.40901
従	-9.41067
善	-9.41984
奈	-9.42188
密	-9.4249
幸	-9.4254
省	-9.42544
描	-9.42741
答	-9.4275
盛	-9.42847
魅	-9.43041
聴	-9.43093
背	-9.43249
退	-9.43272
洋	-9.43514
創	-9.43539
契	-9.43579
父	-9.43879
迎	-9.44349
角	-9.44729
射	-9.44858
監	-9.44902
玉	-9.45118
ゾ	-9.45206
州	-9.45312
募	-9.45705
練	-9.45815
請	-9.46073
◆	-9.46276
絡	-9.46293
軍	-9.4647
柄	-9.46586
致	-9.46655
戻	-9.47012
押	-9.47062
芸	-9.47185
婦	-9.47476
裏	-9.47498
徒	-9.47949
席	-9.48134
源	-9.48218
織	-9.48219
課	-9.48373
五	-9.49333
継	-9.49439
左	-9.49654
庭	-9.49655
訳	-9.49659
依	-9.50167
触	-9.50836
舞	-9.50866
患	-9.51102
郡	-9.5138
災	-9.51472
ぬ	-9.51848
革	-9.51938
武	-9.51974
巨	-9.52295
許	-9.52692
純	-9.53261
責	-9.53566
浴	-9.5371
―	-9.53712
曜	-9.54385
散	-9.54424
郎	-9.54439
佐	-9.54448
推	-9.54911
浮	-9.5501
察	-9.5503
浜	-9.55145
菜	-9.55238
息	-9.55249
攻	-9.55603
略	-9.56104
包	-9.56145
晴	-9.56695
星	-9.5672
秘	-9.5681
仲	-9.57099
ヌ	-9.57555
委	-9.57706
挙	-9.5825
'	-9.58285
丸	-9.58378
司	-9.58915
油	-9.59141
絵	-9.59145
争	-9.59195
森	-9.5957
八	-9.59655
華	-9.59717
留	-9.59784
厳	-9.59909
益	-9.60169
逆	-9.6019
甘	-9.60445
測	-9.60572
貨	-9.61017
麗	-9.61368
池	-9.62004
固	-9.62116
授	-9.6229
刺	-9.62458
魔	-9.62501
丁	-9.63091
彩	-9.63203
敵	-9.63235
吸	-9.63242
殺	-9.63461
夢	-9.63648
泉	-9.63746
疑	-9.63959
昔	-9.64233
層	-9.64493
薄	-9.64589
損	-9.64692
順	-9.64737
骨	-9.64851
嫌	-9.64867
党	-9.64931
盤	-9.65052
躍	-9.65344
農	-9.65422
卒	-9.65469
片	-9.6559
老	-9.65782
群	-9.65813
静	-9.65838
冬	-9.65859
韓	-9.65972
誌	-9.6619
著	-9.66806
折	-9.66835
危	-9.66937
吉	-9.6699
犬	-9.67041
寺	-9.67071
敗	-9.67139
濃	-9.67183
祭	-9.67207
腕	-9.67283
糖	-9.6774
沖	-9.67802
就	-9.67913
謝	-9.68159
欠	-9.69069
港	-9.69102
季	-9.69558
脂	-9.69639
暮	-9.69996
江	-9.70163
輪	-9.70316
蔵	-9.70405
ぷ	-9.70775
縄	-9.71095
混	-9.71272
領	-9.71357
喜	-9.71623
底	-9.71764
栄	-9.72215
泊	-9.72735
傷	-9.72876
官	-9.72902
稿	-9.73407
列	-9.73416
津	-9.73704
遺	-9.73764
鮮	-9.74048
嬉	-9.74456
伸	-9.74992
競	-9.75255
植	-9.75535
貴	-9.75685
弾	-9.75836
袋	-9.75864
棚	-9.75971
震	-9.76031
警	-9.76083
討	-9.76399
汚	-9.76407
拠	-9.76442
百	-9.76674
雰	-9.76689
迷	-9.768
驚	-9.7699
典	-9.77243
避	-9.77369
将	-9.77659
娘	-9.77726
抗	-9.77952
述	-9.78007
績	-9.78086
締	-9.78196
乾	-9.78232
伊	-9.78361
露	-9.7838
拡	-9.78647
仮	-9.79545
草	-9.79549
抱	-9.79613
遅	-9.80149
腹	-9.80313
耐	-9.80535
操	-9.80585
賃	-9.81107
綺	-9.81159
湯	-9.81181
午	-9.8139
脚	-9.81709
弱	-9.82277
忘	-9.82388
称	-9.82432
林	-9.82526
熟	-9.82648
禁	-9.82763
均	-9.82789
輸	-9.82795
勉	-9.82853
億	-9.83164
志	-9.83402
賀	-9.83509
裁	-9.83573
督	-9.83619
船	-9.83868
功	-9.84012
陽	-9.84477
猫	-9.84548
律	-9.85056
房	-9.85268
却	-9.85499
央	-9.85757
九	-9.85785
臭	-9.85967
乱	-9.86658
駆	-9.86732
占	-9.86751
奏	-9.868
衛	-9.86993
ゅ	-9.87422
既	-9.87442
繰	-9.87553
隠	-9.87589
兵	-9.87747
維	-9.87777
樹	-9.87837
則	-9.87856
己	-9.88068
慣	-9.88188
透	-9.8834
頑	-9.88346
看	-9.88887
恵	-9.89326
堂	-9.89377
昼	-9.89381
粧	-9.89468
恐	-9.8947
析	-9.89561
里	-9.89625
鳥	-9.89661
誘	-9.89886
魚	-9.89932
箱	-9.89986
\	-9.89996
岩	-9.90021
易	-9.90199
爆	-9.90376
範	-9.90644
又	-9.90902
劇	-9.90928
睡	-9.91177
揃	-9.91323
誕	-9.91503
旧	-9.91531
尾	-9.917
札	-9.91746
紀	-9.91889
惑	-9.91938
湿	-9.92534
券	-9.92569
羽	-9.92686
壊	-9.93049
章	-9.93061
博	-9.93222
抑	-9.93286
犯	-9.93615
飯	-9.93793
瀬	-9.93993
是	-9.94237
候	-9.94797
坂	-9.95459
隊	-9.95505
倉	-9.95614
逃	-9.95657
削	-9.95877
雪	-9.96009
床	-9.96254
疲	-9.96362
河	-9.96766
互	-9.97003
君	-9.97619
眼	-9.97905
罪	-9.98153
遣	-9.98173
敷	-9.98216
麻	-9.98613
q	-9.98615
菌	-9.98745
縮	-9.98832
宇	-9.98904
債	-9.99
詰	-9.99136
刻	-9.99244
漏	-9.99814
袖	-10.0015
塩	-10.003
宝	-10.0037
延	-10.0051
穴	-10.0054
寒	-10.0072
幼	-10.0097
靴	-10.013
豆	-10.0143
脳	-10.0168
閉	-10.0234
昇	-10.0248
徳	-10.0268
慮	-10.0275
逢	-10.0318
飾	-10.038
勧	-10.0405
七	-10.0406
到	-10.0413
窓	-10.0418
至	-10.0436
昭	-10.0465
永	-10.0491
妊	-10.0544
吹	-10.0558
筆	-10.0597
干	-10.0602
該	-10.0606
胸	-10.0618
副	-10.0618
ぴ	-10.0645
冊	-10.0669
排	-10.0707
傾	-10.0709
距	-10.0735
暗	-10.0744
踏	-10.0775
跡	-10.0784
炎	-10.0794
俺	-10.0835
六	-10.0916
否	-10.0929
搭	-10.0947
腰	-10.0951
柔	-10.0955
°	-10.0972
緑	-10.0978
稼	-10.0991
微	-10.1092
陸	-10.1154
闘	-10.1159
肩	-10.1186
瞬	-10.12
汗	-10.1207
耳	-10.1209
牛	-10.1211
ゥ	-10.1249
—	-10.127
刷	-10.1282
聖	-10.1294
束	-10.1313
航	-10.134
鹿	-10.1345
概	-10.1423
沿	-10.1431
掃	-10.1477
礼	-10.1477
駐	-10.1512
添	-10.1521
那	-10.1526
欧	-10.1543
挑	-10.1548
繋	-10.1549
趣	-10.1587
停	-10.1588
隣	-10.1609
廃	-10.1624
履	-10.1631
握	-10.1654
亡	-10.1675
呂	-10.1704
兄	-10.1718
努	-10.1723
粉	-10.173
姉	-10.1734
刊	-10.1745
迫	-10.1746
怖	-10.1747
黄	-10.1808
幹	-10.1824
夕	-10.1836
暖	-10.1897
緊	-10.1897
慢	-10.1981
縁	-10.2025
暴	-10.2046
滅	-10.2058
免	-10.2107
獲	-10.2141
鏡	-10.2178
桜	-10.2209
寿	-10.2225
針	-10.2249
裕	-10.2257
須	-10.2289
訴	-10.2315
寧	-10.2325
燥	-10.2341
伴	-10.2435
砂	-10.2467
誤	-10.2502
促	-10.2526
鑑	-10.2529
辛	-10.2557
軸	-10.2573
甲	-10.2574
凄	-10.259
令	-10.2599
妙	-10.2677
尻	-10.2733
釣	-10.2733
秀	-10.2746
憶	-10.2757
救	-10.2797
摂	-10.2822
翌	-10.2843
菓	-10.2885
寸	-10.2923
暑	-10.2929
贈	-10.295
−	-10.2987
諸	-10.2988
辞	-10.3
臨	-10.301
虫	-10.3033
豪	-10.3039
仏	-10.3098
閲	-10.31
才	-10.3106
顧	-10.3119
徹	-10.3156
熊	-10.3212
酵	-10.3221
硬	-10.3232
《	-10.3289
紅	-10.3301
杯	-10.3333
梅	-10.3341
渋	-10.335
燃	-10.3354
汁	-10.3421
》	-10.3431
秒	-10.3453
併	-10.3481
▼	-10.3484
捨	-10.351
帳	-10.3513
狙	-10.3535
忙	-10.354
霊	-10.3573
献	-10.3574
摘	-10.3577
宣	-10.3582
滞	-10.3594
童	-10.3619
浄	-10.3651
駄	-10.3666
宗	-10.3672
弟	-10.3676
挿	-10.3694
楚	-10.3705
括	-10.374
輩	-10.3776
胞	-10.38
岸	-10.3848
捕	-10.3857
浦	-10.3866
倫	-10.3912
輝	-10.3922
荒	-10.3957
礎	-10.3964
漢	-10.3967
償	-10.3977
兼	-10.4017
△	-10.4043
幕	-10.4046
灯	-10.4052
崩	-10.4096
剛	-10.4143
揮	-10.4178
埋	-10.4242
о	-10.4255
悲	-10.4261
雄	-10.4268
衝	-10.4294
湾	-10.4322
紫	-10.4327
怪	-10.4329
俗	-10.4335
控	-10.4355
弊	-10.436
━	-10.4365
`	-10.4449
濯	-10.4456
皇	-10.4472
執	-10.4484
尿	-10.4499
歓	-10.4507
妹	-10.4525
咲	-10.453
雇	-10.4583
竹	-10.4592
恥	-10.4614
怒	-10.4627
〇	-10.4645
鳴	-10.4655
岐	-10.466
¥	-10.4717
癒	-10.4794
狭	-10.4797
之	-10.4828
滑	-10.4869
旨	-10.4926
邪	-10.4937
枠	-10.4939
奇	-10.4939
飼	-10.4968
旦	-10.5016
剣	-10.5022
珍	-10.5036
◎	-10.5039
腸	-10.5044
巡	-10.5056
溶	-10.5116
誇	-10.514
票	-10.5142
庁	-10.5149
招	-10.5158
磨	-10.5167
姫	-10.5171
臓	-10.5175
械	-10.5193
梱	-10.5193
泣	-10.5194
還	-10.5208
縦	-10.5209
径	-10.5212
盗	-10.5222
玄	-10.5233
詞	-10.5245
炭	-10.5277
託	-10.5315
陰	-10.5316
埼	-10.5356
儀	-10.5364
嫁	-10.5371
卵	-10.5459
旬	-10.5464
~	-10.5479
衆	-10.5544
貼	-10.5567
鼻	-10.565
’	-10.5676
浅	-10.569
糸	-10.5702
ぇ	-10.5729
梨	-10.5733
宙	-10.5745
繁	-10.5753
把	-10.5822
喫	-10.5836
綾	-10.5839
塚	-10.5849
⇒	-10.5852
郷	-10.5895
尽	-10.5898
践	-10.5902
披	-10.5916
娠	-10.5938
芝	-10.5986
膚	-10.5991
́	-10.6028
抵	-10.6034
а	-10.6061
繊	-10.6067
↓	-10.6074
潮	-10.6119
毒	-10.6133
渉	-10.6142
晶	-10.6146
疾	-10.6197
雲	-10.6224
網	-10.6258
綿	-10.6263
肝	-10.6286
嬢	-10.6308
悔	-10.6308
句	-10.6312
舎	-10.6324
肪	-10.6359
貯	-10.6363
鈴	-10.6366
凍	-10.6381
憲	-10.6382
貧	-10.6404
預	-10.641
矢	-10.6432
仙	-10.6496
膨	-10.6499
潟	-10.6544
浸	-10.6605
奪	-10.6607
幌	-10.6618
е	-10.6635
核	-10.6662
勃	-10.667
刑	-10.6705
懸	-10.6711
麦	-10.6731
絞	-10.6736
郵	-10.6747
奮	-10.6765
祉	-10.6766
賛	-10.6776
祖	-10.6781
鍋	-10.6787
銭	-10.6791
粒	-10.6821
批	-10.6906
誠	-10.6907
♡	-10.6925
•	-10.6962
◇	-10.697
暇	-10.6978
抽	-10.6983
и	-10.7033
緩	-10.7053
陣	-10.7062
封	-10.7083
煙	-10.7087
懐	-10.7107
頻	-10.7114
貰	-10.7234
畳	-10.7243
葬	-10.7247
湖	-10.7248
敏	-10.7261
揺	-10.7274
騒	-10.7312
溢	-10.7336
阿	-10.7379
侵	-10.7382
署	-10.7395
騎	-10.7403
潜	-10.7406
亜	-10.7423
鬼	-10.7441
龍	-10.747
軟	-10.7485
晩	-10.7493
培	-10.7509
圏	-10.7566
尊	-10.7586
帝	-10.7586
膜	-10.7614
摩	-10.7616
️	-10.7621
敬	-10.7624
殊	-10.7662
唯	-10.7717
〔	-10.7754
涼	-10.7755
盟	-10.7758
澤	-10.7765
譲	-10.7789
淫	-10.7789
偽	-10.7811
痩	-10.7829
〕	-10.787
゚	-10.7875
臣	-10.7904
勇	-10.7963
揚	-10.7972
─	-10.7994
艦	-10.8013
杉	-10.8044
堪	-10.8048
稲	-10.8061
卓	-10.8065
襲	-10.8116
随	-10.8122
煮	-10.8127
鍵	-10.8161
双	-10.817
劣	-10.8199
縫	-10.8203
也	-10.8229
需	-10.8233
貢	-10.8283
脈	-10.836
踊	-10.8374
遇	-10.8424
酔	-10.8517
麺	-10.854
棒	-10.8587
奨	-10.8597
氷	-10.8601
н	-10.8624
屈	-10.8632
偵	-10.8649
肢	-10.8661
棄	-10.87
焦	-10.8709
訓	-10.8733
釈	-10.8739
眺	-10.8765
遂	-10.8774
脇	-10.8785
銘	-10.8803
箇	-10.8861
涙	-10.887
濡	-10.8875
冒	-10.8883
往	-10.8974
乃	-10.9078
如	-10.9095
т	-10.9136
殿	-10.9198
挨	-10.9201
酷	-10.9203
拝	-10.9205
拶	-10.9213
腐	-10.9215
潔	-10.9237
威	-10.9314
豚	-10.9315
椅	-10.9335
闇	-10.9336
痴	-10.9363
塾	-10.9388
股	-10.9395
茎	-10.9398
馴	-10.9405
〈	-10.9417
〉	-10.9417
奴	-10.9489
詩	-10.9504
蒸	-10.9512
潤	-10.952
沼	-10.9532
狂	-10.9542
掘	-10.9544
匠	-10.9578
肥	-10.9578
貫	-10.9594
柱	-10.9637
閣	-10.9661
智	-10.9668
菱	-10.9689
皿	-10.9695
唱	-10.9709
畑	-10.9728
蓄	-10.9736
稚	-10.9871
宴	-10.9872
垣	-10.9883
胃	-10.9956
伺	-10.9997
謎	-10.9998
陥	-11.0015
俳	-11.0021
溜	-11.0035
»	-11.0075
賢	-11.0078
烈	-11.0128
漁	-11.0141
牧	-11.0208
帽	-11.0209
徐	-11.0278
茨	-11.0279
竜	-11.0286
祈	-11.0294
爪	-11.0325
丘	-11.0346
枝	-11.0349
捜	-11.0373
雅	-11.0399
斜	-11.0459
嘘	-11.049
堀	-11.0536
僚	-11.0595
彦	-11.0596
偶	-11.0617
壇	-11.0628
扉	-11.0636
悟	-11.0691
р	-11.0693
覆	-11.07
丹	-11.0706
飽	-11.0708
桃	-11.0723
磁	-11.0728
ω	-11.0731
翻	-11.0749
没	-11.0819
獣	-11.0828
錠	-11.0841
栽	-11.0846
軒	-11.0871
沈	-11.0889
亀	-11.0904
哲	-11.0913
仁	-11.0935
с	-11.097
仰	-11.1034
諦	-11.1038
羅	-11.1054
坪	-11.1054
鶏	-11.1056
阜	-11.1062
拾	-11.1078
垂	-11.108
鶴	-11.1092
匹	-11.1126
沙	-11.1138
隔	-11.1218
贅	-11.1218
勘	-11.1229
淡	-11.1234
堅	-11.1256
炊	-11.1317
芽	-11.1344
粘	-11.1354
≫	-11.136
ぺ	-11.1371
酬	-11.1461
架	-11.1465
邦	-11.148
▽	-11.1497
刀	-11.1515
泳	-11.1527
□	-11.1553
塁	-11.162
穂	-11.1642
慰	-11.1646
偏	-11.1662
忠	-11.1668
励	-11.1675
泡	-11.1712
腫	-11.1719
措	-11.175
奉	-11.1755
遭	-11.1791
舐	-11.1805
岳	-11.1807
滝	-11.1813
魂	-11.1826
幾	-11.1846
拒	-11.1861
欺	-11.1868
慎	-11.1897
✨	-11.1911
媒	-11.1924
吐	-11.203
}	-11.2043
–	-11.2049
逸	-11.207
孫	-11.2075
召	-11.2085
粋	-11.2097
詐	-11.2121
{	-11.2122
憧	-11.2135
墓	-11.2136
裸	-11.22
尚	-11.2234
縛	-11.2285
叶	-11.2289
缶	-11.2304
裂	-11.2324
唐	-11.2354
序	-11.2361
捉	-11.237
彫	-11.2373
欄	-11.2413
幻	-11.2416
叩	-11.2423
≪	-11.2443
隆	-11.2507
爽	-11.251
覇	-11.251
紛	-11.2512
慶	-11.2522
逮	-11.2534
弘	-11.2536
矯	-11.2566
飢	-11.2567
柳	-11.2571
棟	-11.2577
遮	-11.2592
伏	-11.2639
憩	-11.266
栗	-11.2704
鎖	-11.2709
尋	-11.2719
$	-11.2724
刃	-11.2727
膝	-11.2799
滋	-11.2804
噂	-11.2828
舌	-11.2838
凝	-11.2864
脅	-11.2874
漂	-11.2878
陶	-11.288
巣	-11.2901
漬	-11.293
珠	-11.2976
恩	-11.2978
拘	-11.3003
穏	-11.3019
峰	-11.3023
宜	-11.305
搬	-11.305
拍	-11.3066
傘	-11.3078
兆	-11.3101
叫	-11.3148
栃	-11.3172
桁	-11.3183
茂	-11.3207
机	-11.321
寂	-11.322
忍	-11.3228
戒	-11.3237
剥	-11.3258
薦	-11.3287
菊	-11.3312
猛	-11.3326
擦	-11.3359
в	-11.337
殖	-11.339
胆	-11.3422
疫	-11.3423
璧	-11.3467
匂	-11.3475
腺	-11.3487
跳	-11.3517
洒	-11.3538
拓	-11.354
拭	-11.3584
筒	-11.3586
鋼	-11.3598
泌	-11.3605
褒	-11.3665
л	-11.3683
撤	-11.3705
坊	-11.3731
醤	-11.3735
獄	-11.3749
冠	-11.3753
勿	-11.3788
循	-11.379
椎	-11.3797
©	-11.38
癖	-11.3842
紋	-11.3849
桐	-11.3854
祥	-11.3878
醸	-11.389
云	-11.391
黙	-11.3932
盆	-11.398
粗	-11.4025
隙	-11.4041
賠	-11.4093
槽	-11.4108
噌	-11.4125
扇	-11.4129
蓋	-11.4136
д	-11.4142
罰	-11.4165
ぃ	-11.4204
某	-11.4244
к	-11.4264
壮	-11.4381
潰	-11.4391
斎	-11.441
︎	-11.4454
泥	-11.4465
妖	-11.4484
狩	-11.4536
鍛	-11.4539
媛	-11.4598
旗	-11.4603
銃	-11.4604
弥	-11.4617
顕	-11.4623
妄	-11.4645
孤	-11.4651
駒	-11.4688
荘	-11.4696
貞	-11.4702
媚	-11.4741
∀	-11.4771
挟	-11.4774
乙	-11.481
佳	-11.4823
翼	-11.486
垢	-11.4871
艶	-11.4882
虚	-11.4915
鉛	-11.4972
鉢	-11.4986
鎌	-11.5018
匿	-11.5058
酢	-11.5059
曇	-11.5127
噛	-11.5159
克	-11.5185
嶋	-11.5235
肺	-11.5243
塔	-11.5256
α	-11.5268
蓮	-11.5268
偉	-11.5276
俊	-11.5281
朗	-11.5296
穫	-11.5302
洞	-11.5306
噴	-11.5346
姦	-11.5349
塞	-11.5359
鋭	-11.536
恒	-11.5393
剰	-11.5401
裾	-11.5401
啓	-11.5404
暦	-11.5411
阻	-11.5416
嵐	-11.5431
銅	-11.5466
殆	-11.547
貝	-11.5488
覗	-11.557
訟	-11.5584
葛	-11.5591
↑	-11.56
迅	-11.5683
翔	-11.5695
虐	-11.5712
隅	-11.572
寛	-11.5799
栓	-11.5804
譜	-11.5825
訂	-11.5829
砲	-11.583
ᅠ	-11.5848
沸	-11.5907
灰	-11.5925
芳	-11.5965
枕	-11.5989
浩	-11.5995
紐	-11.6
喘	-11.6018
羊	-11.605
湧	-11.6054
抹	-11.6066
孝	-11.6072
据	-11.6149
浪	-11.6154
惜	-11.6249
菅	-11.6267
幡	-11.633
刈	-11.634
誉	-11.6347
丼	-11.6356
蘇	-11.6362
苗	-11.6371
陳	-11.6395
藩	-11.6421
墨	-11.645
卸	-11.6458
瓶	-11.646
雷	-11.6476
惹	-11.6478
←	-11.6496
霧	-11.6499
掴	-11.6521
寮	-11.6565
斉	-11.657
附	-11.6576
旭	-11.6599
柴	-11.6618
巧	-11.6634
笠	-11.6636
稀	-11.6692
吾	-11.6699
̄	-11.6708
賑	-11.6727
蜜	-11.6736
м	-11.6754
敢	-11.6755
ぉ	-11.6771
昧	-11.6789
繍	-11.6789
緯	-11.6798
蛇	-11.6809
錯	-11.682
鉱	-11.6834
妥	-11.6834
弦	-11.6843
濁	-11.6855
柏	-11.6857
彰	-11.686
厨	-11.6898
辱	-11.6971
ヵ	-11.6987
腔	-11.7
吊	-11.7043
函	-11.7058
旋	-11.7068
簿	-11.7098
膣	-11.7137
▲	-11.7147
鎮	-11.7158
喉	-11.7176
累	-11.718
儲	-11.7184
綱	-11.7207
昌	-11.7208
筑	-11.7229
涯	-11.7317
衰	-11.7348
玩	-11.7387
杏	-11.739
萌	-11.7398
·	-11.742
斬	-11.7427
篠	-11.7433
謀	-11.744
愉	-11.7463
歪	-11.7473
蘭	-11.7488
乏	-11.7505
巾	-11.7518
芋	-11.7541
隷	-11.7549
斗	-11.7551
邸	-11.7555
哀	-11.7577
®	-11.7598
弄	-11.7659
騰	-11.7672
亭	-11.7706
é	-11.7743
貿	-11.7832
慌	-11.7894
胡	-11.7905
滴	-11.7927
瞳	-11.7967
錦	-11.7994
ぅ	-11.7996
溝	-11.8011
肘	-11.8011
郊	-11.8037
悶	-11.8048
洲	-11.8049
揉	-11.8056
符	-11.8056
倶	-11.806
惨	-11.806
芯	-11.8063
紗	-11.8064
伯	-11.8066
諾	-11.8091
尺	-11.8118
戯	-11.8129
祐	-11.8133
但	-11.8138
犠	-11.8156
п	-11.8184
φ	-11.8207
宏	-11.8236
愚	-11.8247
釜	-11.8265
蛍	-11.8288
昆	-11.8302
傍	-11.8308
餅	-11.8319
癌	-11.8332
鼓	-11.8343
怠	-11.8356
傑	-11.8387
蝶	-11.8391
悠	-11.8409
炉	-11.8424
騙	-11.8429
琴	-11.8469
喪	-11.8473
腎	-11.8502
耕	-11.8509
棋	-11.8514
殻	-11.8534
虎	-11.8589
征	-11.8589
耗	-11.864
憂	-11.8647
軌	-11.8674
餌	-11.868
盾	-11.8747
懇	-11.8749
妨	-11.8778
枯	-11.8782
幣	-11.88
❤	-11.891
畜	-11.8993
у	-11.9015
◯	-11.9046
鞄	-11.9123
牲	-11.9134
堺	-11.9173
鬱	-11.9186
庄	-11.9213
呪	-11.9256
汎	-11.9262
撫	-11.9308
泰	-11.9317
貌	-11.9322
躊	-11.9375
躇	-11.9379
唇	-11.9397
紺	-11.9432
澄	-11.9436
呑	-11.9445
拳	-11.9446
漠	-11.9459
疎	-11.9471
煎	-11.9505
紳	-11.9507
僧	-11.9514
宛	-11.9552
呉	-11.9601
酎	-11.9618
迄	-11.965
撲	-11.9712
喰	-11.9728
凹	-11.9731
孔	-11.9747
稽	-11.9749
瘍	-11.9757
吟	-11.976
瓦	-11.9769
或	-11.9796
誓	-11.9844
喧	-11.9862
嘆	-11.9875
牡	-11.9933
瑞	-11.9956
喚	-11.9968
ا	-11.9975
卑	-11.998
弓	-12.0037
呈	-12.004
朱	-12.0072
袴	-12.0072
憎	-12.0109
綴	-12.0112
鍼	-12.0119
赴	-12.013
砕	-12.0132
諭	-12.0146
│	-12.0146
磯	-12.0178
蕎	-12.0203
炒	-12.0222
‐	-12.027
鷹	-12.0334
李	-12.0349
嘉	-12.0361
遥	-12.037
樽	-12.0379
廊	-12.0385
絆	-12.0394
懲	-12.0408
惚	-12.0423
箸	-12.0428
陵	-12.0453
串	-12.0459
顎	-12.05
玲	-12.0542
鯉	-12.0562
戚	-12.0566
峠	-12.0567
僅	-12.0585
禅	-12.059
ы	-12.0594
‘	-12.0614
辻	-12.0639
я	-12.0643
曽	-12.0647
喋	-12.0671
朴	-12.0676
壌	-12.0729
戴	-12.0743
囚	-12.0765
蹴	-12.0779
赦	-12.0826
蒲	-12.0828
圭	-12.0857
輔	-12.0859
剃	-12.086
柿	-12.0911
♥	-12.0925
汰	-12.0945
莉	-12.0946
猿	-12.0993
帆	-12.1008
斐	-12.1023
廻	-12.1043
籠	-12.1044
厄	-12.1067
凡	-12.1088
秩	-12.1105
胴	-12.1109
鹸	-12.1159
舟	-12.1173
ヲ	-12.1181
賊	-12.1199
桑	-12.1206
蜂	-12.1243
髄	-12.1258
鴨	-12.1259
μ	-12.129
渓	-12.1305
辿	-12.1395
狼	-12.1421
眉	-12.1457
畿	-12.1461
忌	-12.1492
矛	-12.1494
漆	-12.1507
疹	-12.1539
雀	-12.1605
薩	-12.1622
班	-12.1628
擁	-12.1634
宰	-12.1661
桂	-12.1679
胎	-12.1681
謙	-12.1733
甚	-12.1811
絹	-12.1822
哉	-12.1839
尖	-12.1854
湘	-12.1855
姓	-12.1863
亮	-12.1873
淳	-12.1903
灸	-12.193
擬	-12.1939
頓	-12.1945
扶	-12.1952
窮	-12.1959
餃	-12.1978
醒	-12.2023
晋	-12.2068
崇	-12.2101
塊	-12.2116
篇	-12.2127
凶	-12.2133
脊	-12.2197
凌	-12.2212
伐	-12.2228
准	-12.224
國	-12.2269
凸	-12.2285
妃	-12.2296
廷	-12.232
鳩	-12.232
з	-12.2324
葵	-12.233
堕	-12.2392
賭	-12.2408
殴	-12.2429
Д	-12.2444
遍	-12.2451
棲	-12.2494
伎	-12.2506
曹	-12.2546
慈	-12.2556
穀	-12.2658
鈍	-12.2674
藍	-12.2679
襟	-12.2686
笹	-12.2686
藻	-12.2726
ь	-12.2735
暫	-12.2752
挫	-12.2764
蒼	-12.2783
磐	-12.2816
爵	-12.2816
橘	-12.2823
嘩	-12.2825
謡	-12.2846
此	-12.2906
ゐ	-12.2913
頬	-12.2926
б	-12.2969
竿	-12.2969
凛	-12.2996
ヽ	-12.3032
├	-12.3034
搾	-12.3038
堤	-12.3051
г	-12.3097
只	-12.3109
硫	-12.3236
琉	-12.324
梁	-12.3247
晒	-12.3285
雛	-12.3297
薫	-12.3311
謳	-12.337
賜	-12.3393
遷	-12.3401
猪	-12.3425
β	-12.3427
這	-12.3432
曖	-12.3432
頁	-12.3449
撥	-12.3473
唾	-12.3476
虹	-12.3487
庵	-12.3488
ヂ	-12.3491
芦	-12.3495
薇	-12.3515
訣	-12.3528
繕	-12.3535
呆	-12.3542
萩	-12.3546
糞	-12.3553
霞	-12.3554
焚	-12.3574
薔	-12.3595
愕	-12.3611
膳	-12.3616
隈	-12.3627
幽	-12.3634
恭	-12.3645
紡	-12.3671
煩	-12.3757
й	-12.3759
唆	-12.3782
槻	-12.3811
塵	-12.3813
捧	-12.39
唄	-12.3909
叔	-12.3918
悦	-12.3933
溺	-12.3945
髭	-12.3957
碑	-12.397
梗	-12.3979
且	-12.3987
駿	-12.3999
其	-12.4003
冗	-12.4056
祀	-12.4063
於	-12.4152
姜	-12.4158
痺	-12.4181
苑	-12.4215
掌	-12.4232
郭	-12.4233
虜	-12.4256
鋳	-12.4274
轄	-12.4317
猥	-12.4319
臼	-12.4345
讐	-12.4361
諏	-12.4368
窯	-12.4422
茹	-12.4447
掻	-12.446
牽	-12.4474
珈	-12.4475
閑	-12.4498
斑	-12.4538
錆	-12.4558
苔	-12.4559
煽	-12.457
箋	-12.4582
羨	-12.4584
朽	-12.4593
婆	-12.461
琲	-12.4672
茅	-12.4685
叱	-12.469
烏	-12.4719
痒	-12.4792
妬	-12.48
釘	-12.4816
綻	-12.4822
脆	-12.4833
窟	-12.4846
璃	-12.4847
庶	-12.4907
零	-12.4935
罠	-12.4962
拉	-12.4972
峡	-12.5069
瞭	-12.507
佑	-12.509
遵	-12.5097
聡	-12.5113
侍	-12.5116
痕	-12.5166
馳	-12.5178
敦	-12.5193
肯	-12.5248
猟	-12.5271
惣	-12.5293
笛	-12.5305
恨	-12.5308
ぢ	-12.535
瞑	-12.5351
攣	-12.5356
纏	-12.5357
♂	-12.5369
享	-12.5399
鐘	-12.5404
糧	-12.5408
尼	-12.5418
櫻	-12.5465
捻	-12.5467
辰	-12.5593
篤	-12.5638
蟹	-12.5705
遽	-12.5708
盲	-12.5737
靖	-12.5738
淀	-12.5748
痙	-12.5754
頸	-12.5763
麹	-12.5774
«	-12.5791
瑠	-12.581
肛	-12.5848
á	-12.5862
窪	-12.5869
牙	-12.5882
膿	-12.5884
晃	-12.5914
柚	-12.5932
😊	-12.5946
痢	-12.6024
曰	-12.6031
渦	-12.6047
椿	-12.6057
嗜	-12.6101
ч	-12.6111
艇	-12.6112
錬	-12.6168
💕	-12.6198
播	-12.6206
±	-12.6269
逝	-12.6316
筈	-12.6322
嫉	-12.6337
鷲	-12.6345
洪	-12.6367
〒	-12.6382
淵	-12.6402
遡	-12.6407
捗	-12.6436
汲	-12.6453
泄	-12.6472
咳	-12.6477
讃	-12.6487
咽	-12.6499
帖	-12.6568
穿	-12.6602
濱	-12.661
ã	-12.6627
詣	-12.6636
荻	-12.6646
鳳	-12.6768
眞	-12.6798
條	-12.6853
填	-12.6855
栖	-12.6856
墳	-12.6883
崖	-12.6885
耶	-12.6894
☺	-12.6921
款	-12.6929
岬	-12.6976
樋	-12.6983
و	-12.6997
嶺	-12.7002
嚢	-12.7024
鯛	-12.7052
衡	-12.7055
憑	-12.7121
苺	-12.7139
蚊	-12.7171
醍	-12.721
麓	-12.7216
佇	-12.7217
醐	-12.7241
挽	-12.7248
羞	-12.7271
飴	-12.7272
杜	-12.7273
紬	-12.7278
彷	-12.734
韻	-12.7347
吠	-12.7405
窒	-12.7423
奢	-12.7441
莫	-12.7468
慨	-12.7469
勾	-12.7493
拙	-12.7566
緻	-12.7579
枢	-12.7611
薪	-12.7615
貪	-12.7626
獅	-12.7646
旺	-12.7657
姻	-12.7676
ل	-12.7684
咥	-12.7726
❗	-12.7729
粛	-12.7754
茸	-12.7803
嗅	-12.7823
詫	-12.783
∇	-12.7838
♀	-12.7859
′	-12.7898
墜	-12.7905
兎	-12.7921
冴	-12.793
陀	-12.7937
渇	-12.7964
賄	-12.7964
勲	-12.7967
ر	-12.797
朋	-12.7983
菩	-12.7993
爺	-12.8007
廣	-12.8026
摯	-12.8076
俣	-12.8107
ゞ	-12.8138
苛	-12.8138
蠣	-12.8146
后	-12.8166
逐	-12.8178
膏	-12.8186
暁	-12.8198
些	-12.821
柑	-12.8247
憐	-12.8308
∞	-12.8311
≦	-12.8343
洩	-12.8343
娯	-12.8344
ヅ	-12.8383
芥	-12.8406
牟	-12.8491
鞍	-12.8491
坐	-12.8505
楼	-12.853
詠	-12.8552
訊	-12.8565
睦	-12.8597
鮭	-12.8622
碗	-12.8623
應	-12.8628
釧	-12.8663
雌	-12.8672
碁	-12.8682
舶	-12.8723
م	-12.8752
≧	-12.8805
撒	-12.8809
淋	-12.8818
碧	-12.886
怯	-12.8866
禄	-12.8866
х	-12.8901
槍	-12.8906
硝	-12.8918
奔	-12.8922
ゝ	-12.8925
巷	-12.8968
〝	-12.8986
葺	-12.9
蔽	-12.9025
椒	-12.9041
鞭	-12.9049
眩	-12.9077
祓	-12.9119
憤	-12.9123
í	-12.9149
杖	-12.9155
侶	-12.9157
壱	-12.9167
✓	-12.9179
蒙	-12.9184
鮎	-12.9192
曝	-12.9202
陛	-12.9272
悼	-12.9299
霜	-12.9301
梶	-12.9306
鯖	-12.9326
ж	-12.9331
♭	-12.9349
湊	-12.935
杵	-12.9356
惧	-12.9358
ن	-12.936
隻	-12.9379
猶	-12.9391
衿	-12.9443
賓	-12.9443
叙	-12.9446
灘	-12.9456
‍	-12.9459
罵	-12.9459
肖	-12.9466
💦	-12.95
萎	-12.952
腿	-12.9539
坦	-12.9565
蟻	-12.9575
褐	-12.9585
箔	-12.9623
楠	-12.9634
牝	-12.9671
骸	-12.9681
⁄	-12.9712
ä	-12.972
祇	-12.9729
俵	-12.9732
ε	-12.9733
奄	-12.9736
拗	-12.976
焙	-12.976
董	-12.9766
稜	-12.9775
煌	-12.9821
慕	-12.9825
桶	-12.9834
廉	-12.9836
〆	-12.9865
鵜	-12.9868
瀧	-12.9931
隼	-12.9952
ي	-12.9963
萬	-12.997
橙	-12.9977
琶	-12.9996
ی	-13.0018
琵	-13.0018
冥	-13.0059
閥	-13.0061
藝	-13.0078
ó	-13.008
喝	-13.0098
醜	-13.0108
靭	-13.0138
巳	-13.0193
仔	-13.0228
牌	-13.0251
寅	-13.027
箕	-13.0303
Φ	-13.0334
巫	-13.0348
蛮	-13.0392
雫	-13.04
翠	-13.0408
閃	-13.0419
剖	-13.0441
鱗	-13.0441
愁	-13.0442
倣	-13.0455
秦	-13.0462
彿	-13.0487
杭	-13.0496
郁	-13.0507
塀	-13.0515
渕	-13.052
漕	-13.0524
ü	-13.0571
侮	-13.0596
壺	-13.065
毅	-13.0652
唸	-13.0656
冨	-13.0673
拷	-13.068
牢	-13.0711
〟	-13.0719
゙	-13.0728
鍮	-13.0756
嵌	-13.0792
亘	-13.0801
翁	-13.0849
騨	-13.0857
σ	-13.0868
竣	-13.087
柵	-13.0939
狐	-13.0951
ш	-13.0957
畔	-13.0972
氣	-13.1041
堆	-13.1061
楓	-13.1065
瓜	-13.1069
ت	-13.1076
絢	-13.11
汐	-13.1108
๑	-13.1111
绿	-13.1218
絨	-13.1241
蔑	-13.1306
迦	-13.132
嬌	-13.1326
來	-13.1335
┃	-13.1358
扮	-13.1368
拐	-13.1377
檀	-13.1391
淑	-13.1436
夷	-13.1437
葡	-13.1511
謂	-13.1522
瘤	-13.153
苫	-13.1537
茜	-13.155
謹	-13.1572
礁	-13.158
鯨	-13.1591
頷	-13.1594
燕	-13.1595
譚	-13.1601
蔭	-13.163
د	-13.1632
疼	-13.1632
畠	-13.1663
嘔	-13.168
濫	-13.169
彡	-13.1715
彙	-13.1723
宵	-13.1739
萄	-13.1777
⇓	-13.179
豹	-13.1822
狗	-13.1849
孕	-13.1877
劫	-13.1883
裳	-13.1959
輿	-13.1965
〓	-13.1972
捏	-13.1972
扁	-13.1991
娩	-13.2004
詮	-13.2032
ν	-13.2044
蒔	-13.2055
ο	-13.2076
埃	-13.208
▶	-13.2109
罹	-13.2117
嗣	-13.2134
舘	-13.2141
Ω	-13.2168
嵩	-13.2189
█	-13.2238
餓	-13.2298
腱	-13.2307
檜	-13.2314
└	-13.235
乞	-13.2365
轟	-13.2365
毯	-13.2375
窃	-13.2378
💓	-13.2393
ö	-13.2446
燻	-13.2449
痔	-13.2461
箪	-13.2461
浣	-13.2466
鰻	-13.2475
踪	-13.2487
⌒	-13.2501
蔓	-13.2505
膀	-13.2515
胱	-13.2548
頚	-13.2613
樺	-13.262
遼	-13.2622
慧	-13.2652
楕	-13.2655
膵	-13.2702
姪	-13.2709
槌	-13.272
琢	-13.2752
峙	-13.2756
跨	-13.2776
弔	-13.2807
😭	-13.2828
峯	-13.2869
齋	-13.2872
ц	-13.2888
伽	-13.2894
粟	-13.2901
咬	-13.2908
蛋	-13.291
婿	-13.2913
擢	-13.292
汽	-13.292
姑	-13.2932
叡	-13.2957
剪	-13.2989
瑕	-13.2993
縞	-13.3023
滲	-13.3044
ю	-13.3113
囁	-13.3118
砥	-13.3125
曳	-13.3131
疵	-13.3158
⭐	-13.3215
τ	-13.3224
裄	-13.3259
鎧	-13.33
厩	-13.3317
炸	-13.3324
輌	-13.3349
窺	-13.3408
什	-13.3427
ι	-13.3481
甥	-13.3507
瑛	-13.3532
謗	-13.3558
渾	-13.3566
傲	-13.3574
魁	-13.3587
轢	-13.359
笥	-13.3596
巴	-13.3598
晦	-13.3615
ب	-13.3624
ه	-13.3634
迂	-13.3635
呟	-13.3641
俸	-13.3671
茉	-13.3674
勅	-13.3682
摺	-13.3682
蛯	-13.3703
凧	-13.3795
爛	-13.3795
😂	-13.3798
升	-13.3832
尉	-13.3835
燈	-13.3853
〃	-13.3864
學	-13.3864
賦	-13.3888
桟	-13.3901
遜	-13.3903
抄	-13.3904
梓	-13.3928
曾	-13.3935
😆	-13.3943
舵	-13.3964
筐	-13.3977
欅	-13.3982
凱	-13.4005
卿	-13.4103
毀	-13.4118
怜	-13.4138
侯	-13.4141
寓	-13.4144
❣	-13.4159
﨑	-13.4159
鴻	-13.4202
耽	-13.4244
酌	-13.4246
撰	-13.4261
糊	-13.4286
臆	-13.4287
😍	-13.4299
胚	-13.4328
租	-13.4345
哺	-13.4356
誹	-13.4366
淹	-13.4372
⠀	-13.4392
̆	-13.4431
ヾ	-13.4438
釉	-13.4451
粕	-13.447
餡	-13.4473
榎	-13.4515
艸	-13.4568
喩	-13.4578
采	-13.4594
涛	-13.4656
坑	-13.4658
髙	-13.4686
疇	-13.4722
邑	-13.4747
螺	-13.4766
靡	-13.4766
漱	-13.4772
­	-13.4779
鰹	-13.4823
頒	-13.4876
̈	-13.4922
渚	-13.4922
ı	-13.4931
膠	-13.4949
珂	-13.4964
酪	-13.5016
乖	-13.5025
┈	-13.5026
卯	-13.5043
祷	-13.5054
兜	-13.5068
楊	-13.5081
濤	-13.5106
烹	-13.5108
倭	-13.5112
昏	-13.5112
洛	-13.5145
俯	-13.5183
鉾	-13.5187
丿	-13.5222
à	-13.5255
冶	-13.5257
堵	-13.5275
芹	-13.5299
蝋	-13.531
棺	-13.5314
腑	-13.5353
砦	-13.5368
琥	-13.5392
逗	-13.5426
濾	-13.543
捌	-13.5437
س	-13.5439
ƒ	-13.5462
‪	-13.5505
Σ	-13.5543
†	-13.5543
劉	-13.5572
С	-13.56
炙	-13.5616
凪	-13.5644
梯	-13.5644
鑽	-13.5654
怨	-13.5671
γ	-13.5675
沌	-13.5755
鞘	-13.5776
嶽	-13.5799
蜘	-13.5803
瑚	-13.5811
緋	-13.5817
叉	-13.5827
彗	-13.5838
聘	-13.5838
煉	-13.584
粥	-13.5846
鬆	-13.5874
瞰	-13.5887
è	-13.5933
珀	-13.599
蛛	-13.6002
蹄	-13.6018
稔	-13.6062
邁	-13.6078
♫	-13.6082
吻	-13.6094
籐	-13.6104
ç	-13.613
會	-13.613
諮	-13.613
腋	-13.6153
黎	-13.6153
癬	-13.6171
寡	-13.6209
👍	-13.6215
榊	-13.6219
氾	-13.6248
弧	-13.627
倦	-13.6272
🏻	-13.6283
焉	-13.6291
檎	-13.632
蕾	-13.6324
瞼	-13.6332
♬	-13.6415
樫	-13.6425
庇	-13.6477
ρ	-13.6479
刹	-13.6481
┣	-13.6536
🎵	-13.6538
睨	-13.6571
π	-13.6582
嘱	-13.6595
掟	-13.6605
捲	-13.6622
珊	-13.6628
銚	-13.6628
灼	-13.665
狛	-13.6664
墟	-13.6671
葱	-13.6694
筧	-13.6707
憊	-13.6711
К	-13.672
å	-13.675
宋	-13.6808
梢	-13.6817
袢	-13.6821
褪	-13.6836
餐	-13.686
鷺	-13.6868
冤	-13.6908
‬	-13.6943
П	-13.6971
駕	-13.6975
爾	-13.698
椀	-13.6982
秤	-13.6991
茄	-13.7
邊	-13.7015
邉	-13.7052
ф	-13.7072
糾	-13.7112
藁	-13.7121
鼠	-13.713
徊	-13.7152
徘	-13.7152
襦	-13.7168
弛	-13.7202
醇	-13.7213
漸	-13.7215
檻	-13.722
ᴗ	-13.7231
∽	-13.7238
遙	-13.7238
鮨	-13.7271
💖	-13.731
🌟	-13.7312
謄	-13.7314
娼	-13.7326
篭	-13.7337
昂	-13.7339
窄	-13.7342
斯	-13.7344
😅	-13.7351
柊	-13.7371
О	-13.7392
疱	-13.7401
綜	-13.741
屯	-13.7415
佛	-13.7424
裟	-13.7424
屏	-13.7429
า	-13.7431
畏	-13.7447
┗	-13.7479
甦	-13.7482
蝕	-13.7486
惰	-13.7491
瀕	-13.7514
蕉	-13.753
橿	-13.7535
嚇	-13.7563
芭	-13.7588
辣	-13.7588
揄	-13.7595
栞	-13.764
燭	-13.7682
颯	-13.7701
貶	-13.7706
暢	-13.771
仇	-13.7715
§	-13.7717
В	-13.7717
杢	-13.7779
婁	-13.785
熨	-13.7865
揶	-13.7886
庸	-13.792
肴	-13.7944
λ	-13.7952
🙇	-13.7954
礫	-13.8017
凰	-13.8037
М	-13.8051
淘	-13.8056
偲	-13.8063
珪	-13.8068
顆	-13.8095
吃	-13.8162
藪	-13.8189
躾	-13.8206
鵬	-13.8209
俄	-13.8211
鶯	-13.8214
屑	-13.8219
寵	-13.8226
錐	-13.8234
紘	-13.8259
饅	-13.8264
袈	-13.8281
佃	-13.8296
壷	-13.8299
囃	-13.8309
妓	-13.8371
鮫	-13.8394
儒	-13.8399
叢	-13.8417
贄	-13.8488
щ	-13.8498
憚	-13.8501
而	-13.8514
斧	-13.8516
厭	-13.8537
竺	-13.8549
纂	-13.8552
灌	-13.8565
諜	-13.8567
榮	-13.8588
鋸	-13.8604
桧	-13.8627
枷	-13.8635
趾	-13.8655
榛	-13.8673
涎	-13.8681
雁	-13.87
♯	-13.8718
咎	-13.8768
禍	-13.8768
廟	-13.8789
儚	-13.8802
玖	-13.8807
櫛	-13.8839
諫	-13.8884
屹	-13.8926
聯	-13.8929
А	-13.8942
圓	-13.8956
∩	-13.8977
斡	-13.8993
蝉	-13.9007
恰	-13.9017
嚥	-13.9047
堰	-13.9071
葦	-13.9082
錫	-13.9093
翡	-13.9115
›	-13.9134
狸	-13.9164
€	-13.9188
殉	-13.9207
澱	-13.9207
捺	-13.9216
帥	-13.9218
☀	-13.9251
傭	-13.9265
穢	-13.9282
ς	-13.929
噺	-13.929
弐	-13.9298
簾	-13.9326
按	-13.9329
κ	-13.9334
踵	-13.9357
爬	-13.9373
ع	-13.941
ヱ	-13.941
嗚	-13.941
峨	-13.9454
菖	-13.9469
鐵	-13.948
蕩	-13.9483
⇔	-13.95
嘲	-13.9514
逞	-13.9536
皐	-13.9542
耀	-13.9545
棘	-13.9548
畝	-13.9556
̥	-13.9602
凜	-13.9633
倖	-13.9653
Н	-13.9659
◡	-13.9682
塑	-13.9696
悸	-13.9719
曼	-13.9725
磋	-13.9763
酉	-13.9771
‚	-13.9774
丑	-13.9783
榜	-13.98
θ	-13.9806
ゎ	-13.9815
🎶	-13.9824
宍	-13.9832
✧	-13.9856
ゑ	-13.9865
傳	-13.9891
Р	-13.9897
實	-13.9932
楢	-13.9962
≒	-14.0009
燵	-14.0015
斥	-14.0045
网	-14.0048
麟	-14.0054
♦	-14.0075
ش	-14.0105
薙	-14.0117
曙	-14.012
😋	-14.0126
壬	-14.0132
燗	-14.0225
軋	-14.0228
拮	-14.0231
羹	-14.0231
咀	-14.0277
熾	-14.0277
宕	-14.0283
蕨	-14.0305
憾	-14.0311
躯	-14.0397
廿	-14.04
炬	-14.04
痰	-14.0434
穣	-14.0446
臥	-14.0446
毘	-14.0453
贔	-14.0453
̇	-14.0477
น	-14.0477
侠	-14.0477
裔	-14.0487
糠	-14.0506
蔦	-14.0518
💗	-14.0527
蝦	-14.054
屓	-14.0546
唖	-14.0556
🙏	-14.0565
慄	-14.0593
鸞	-14.0612
	-14.0622
拌	-14.0625
蚕	-14.0638
徨	-14.0644
嵯	-14.065
訃	-14.065
睾	-14.0676
團	-14.0711
砺	-14.0717
褻	-14.0749
🍀	-14.0771
ร	-14.0787
趙	-14.0839
澪	-14.0852
體	-14.0858
梵	-14.0868
闊	-14.0894
肋	-14.0897
蓬	-14.0897
彌	-14.09
恣	-14.0917
朔	-14.0917
麩	-14.092
蹟	-14.0926
紆	-14.0933
哨	-14.0946
٩	-14.0975
沫	-14.1008
當	-14.1011
蛙	-14.1015
址	-14.1061
註	-14.11
η	-14.111
∴	-14.1144
站	-14.1154
线	-14.1167
🤣	-14.1184
魏	-14.1207
舛	-14.1291
揖	-14.1305
δ	-14.1308
祠	-14.1311
汝	-14.1315
➡	-14.1318
絣	-14.1376
屁	-14.1383
🙌	-14.1383
≠	-14.1386
涌	-14.14
鍾	-14.141
ف	-14.1417
櫓	-14.142
惠	-14.1472
£	-14.1499
巌	-14.1513
躁	-14.1517
犀	-14.1562
鞠	-14.1569
套	-14.16
靱	-14.16
彬	-14.1624
이	-14.1631
侑	-14.1635
粽	-14.1638
ê	-14.1642
Т	-14.1649
漉	-14.1652
孵	-14.168
湛	-14.1705
樂	-14.1765
И	-14.1779
聲	-14.1786
儘	-14.179
嚼	-14.1807
辟	-14.1818
י	-14.1825
恍	-14.1825
尤	-14.1829
峻	-14.1847
繭	-14.1865
糟	-14.1897
衷	-14.1922
꒳	-14.1936
暉	-14.194
🌸	-14.1951
Δ	-14.1958
吏	-14.1969
і	-14.1983
沁	-14.2027
竄	-14.2056
襖	-14.2056
朧	-14.2107
麿	-14.2118
圃	-14.2151
伍	-14.2177
♩	-14.2192
戮	-14.2203
隕	-14.2207
嫡	-14.2214
壽	-14.2232
😁	-14.2247
丞	-14.2337
屍	-14.2337
÷	-14.2371
桔	-14.2412
卜	-14.2446
胤	-14.245
อ	-14.2541
匡	-14.2599
э	-14.2614
戌	-14.2622
澁	-14.2634
訛	-14.2645
✂	-14.2657
⸝	-14.2665
스	-14.2669
挺	-14.2676
亨	-14.2692
楯	-14.2692
矩	-14.2692
š	-14.27
🍁	-14.2703
琳	-14.2719
閻	-14.2731
薮	-14.2742
忖	-14.2778
瘡	-14.2844
荼	-14.2856
苅	-14.2868
业	-14.2876
斤	-14.2876
ו	-14.29
撚	-14.2944
顛	-14.2972
埴	-14.2992
冑	-14.2996
脛	-14.2996
😌	-14.3
皺	-14.3004
┓	-14.3052
蒐	-14.3068
ú	-14.308
躙	-14.3084
ñ	-14.3153
υ	-14.3153
่	-14.3153
荏	-14.3177
齊	-14.319
禿	-14.3198
稍	-14.3231
ง	-14.3272
🌈	-14.3292
ک	-14.3313
燦	-14.3338
ز	-14.3371
筍	-14.3371
嘗	-14.3379
✌	-14.3388
褥	-14.3413
鄭	-14.3429
惟	-14.3433
贖	-14.3438
姶	-14.3442
臀	-14.3446
蹂	-14.3518
္	-14.3551
ł	-14.3568
訶	-14.3577
ก	-14.3611
戊	-14.3628
誂	-14.3632
魯	-14.3653
â	-14.3658
桝	-14.3662
😃	-14.3662
捷	-14.3671
ة	-14.3679
仄	-14.3679
晰	-14.3709
✩	-14.3718
☎	-14.3774
殲	-14.3791
籾	-14.3813
👏	-14.3848
🤗	-14.3857
閾	-14.3861
忽	-14.3865
喬	-14.3883
哥	-14.39
❁	-14.3913
鴎	-14.3975
舫	-14.3984
韮	-14.3984
ق	-14.3997
芙	-14.401
撹	-14.4024
禽	-14.405
เ	-14.4091
姐	-14.4091
Б	-14.4108
掬	-14.4108
几	-14.4167
孟	-14.4176
榴	-14.4176
̀	-14.4198
幟	-14.4207
鱈	-14.4207
丙	-14.423
鳶	-14.4262
✔	-14.4266
罫	-14.4307
醗	-14.433
濠	-14.4335
ˊ	-14.4358
亦	-14.4362
與	-14.4376
蛸	-14.4376
埒	-14.4385
电	-14.439
碍	-14.439
ヮ	-14.4399
🎉	-14.4441
竪	-14.4473
焔	-14.451
盃	-14.4515
柘	-14.4548
糀	-14.4548
諒	-14.4552
禎	-14.4585
ˋ	-14.4595
蓼	-14.4595
欣	-14.4599
麒	-14.4628
时	-14.4632
翅	-14.4661
⋆	-14.468
窩	-14.468
蟲	-14.4703
椋	-14.4718
咄	-14.476
É	-14.477
ā	-14.477
鋒	-14.478
旛	-14.4789
槙	-14.4789
͈	-14.4823
悉	-14.4832
🙆	-14.4847
肇	-14.4856
畷	-14.4895
✴	-14.4924
壕	-14.4934
😄	-14.4944
亥	-14.5002
ج	-14.5051
莱	-14.5061
托	-14.5071
攫	-14.5076
咋	-14.5081
❓	-14.5101
埠	-14.5111
鼎	-14.5111
脾	-14.5135
鋏	-14.521
蛾	-14.5215
💙	-14.5215
僻	-14.524
ม	-14.5245
≡	-14.525
	-14.527
˃	-14.53
潅	-14.531
燐	-14.5346
🔥	-14.5351
ح	-14.5356
甕	-14.5356
发	-14.5371
盧	-14.5376
ั	-14.5427
视	-14.5432
庚	-14.5448
攪	-14.5463
浙	-14.5473
